{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "§": 99,
      "«": 100,
      "®": 101,
      "°": 102,
      "±": 103,
      "²": 104,
      "³": 105,
      "´": 106,
      "·": 107,
      "¹": 108,
      "»": 109,
      "×": 110,
      "à": 111,
      "á": 112,
      "ä": 113,
      "ç": 114,
      "è": 115,
      "é": 116,
      "í": 117,
      "ó": 118,
      "ö": 119,
      "÷": 120,
      "ü": 121,
      "ā": 122,
      "ɪ": 123,
      "ɴ": 124,
      "ʔ": 125,
      "ʕ": 126,
      "ʟ": 127,
      "˂": 128,
      "˃": 129,
      "ː": 130,
      "˘": 131,
      "˙": 132,
      "˚": 133,
      "˝": 134,
      "̀": 135,
      "́": 136,
      "̄": 137,
      "̆": 138,
      "̈": 139,
      "̊": 140,
      "̎": 141,
      "̑": 142,
      "̣": 143,
      "̥": 144,
      "̩": 145,
      "̫": 146,
      "̴": 147,
      "̵": 148,
      "̶": 149,
      "̷": 150,
      "͈": 151,
      "͡": 152,
      "΄": 153,
      "Δ": 154,
      "α": 155,
      "β": 156,
      "ε": 157,
      "ι": 158,
      "λ": 159,
      "μ": 160,
      "ο": 161,
      "π": 162,
      "σ": 163,
      "ω": 164,
      "А": 165,
      "В": 166,
      "Д": 167,
      "И": 168,
      "К": 169,
      "М": 170,
      "П": 171,
      "Р": 172,
      "С": 173,
      "а": 174,
      "б": 175,
      "в": 176,
      "г": 177,
      "д": 178,
      "е": 179,
      "ж": 180,
      "з": 181,
      "и": 182,
      "й": 183,
      "к": 184,
      "л": 185,
      "м": 186,
      "н": 187,
      "о": 188,
      "п": 189,
      "р": 190,
      "с": 191,
      "т": 192,
      "у": 193,
      "ф": 194,
      "х": 195,
      "ц": 196,
      "ч": 197,
      "ш": 198,
      "щ": 199,
      "ы": 200,
      "ь": 201,
      "ю": 202,
      "я": 203,
      "ا": 204,
      "و": 205,
      "٩": 206,
      "ෆ": 207,
      "๑": 208,
      "ღ": 209,
      "ᄀ": 210,
      "ᄂ": 211,
      "ᄃ": 212,
      "ᄅ": 213,
      "ᄉ": 214,
      "ᄋ": 215,
      "ᄏ": 216,
      "ᄒ": 217,
      "ᅡ": 218,
      "ᅵ": 219,
      "ᆞ": 220,
      "ᆡ": 221,
      "ᆫ": 222,
      "ᆯ": 223,
      "ᴀ": 224,
      "ᴇ": 225,
      "ᴏ": 226,
      "ᴗ": 227,
      "ᴛ": 228,
      "ᴜ": 229,
      "ᴥ": 230,
      "ᴬ": 231,
      "ᴱ": 232,
      "ᴼ": 233,
      "ᵀ": 234,
      "–": 235,
      "—": 236,
      "―": 237,
      "‘": 238,
      "’": 239,
      "“": 240,
      "”": 241,
      "•": 242,
      "․": 243,
      "‥": 244,
      "…": 245,
      "‧": 246,
      "′": 247,
      "″": 248,
      "※": 249,
      "‼": 250,
      "⁉": 251,
      "⁴": 252,
      "₁": 253,
      "₂": 254,
      "₩": 255,
      "⃣": 256,
      "℃": 257,
      "ℓ": 258,
      "™": 259,
      "⅓": 260,
      "⅔": 261,
      "Ⅰ": 262,
      "Ⅱ": 263,
      "Ⅲ": 264,
      "Ⅳ": 265,
      "Ⅴ": 266,
      "Ⅵ": 267,
      "Ⅹ": 268,
      "ⅰ": 269,
      "ⅱ": 270,
      "←": 271,
      "↑": 272,
      "→": 273,
      "↓": 274,
      "↔": 275,
      "↘": 276,
      "↙": 277,
      "⇒": 278,
      "∑": 279,
      "∘": 280,
      "∙": 281,
      "∠": 282,
      "∥": 283,
      "∧": 284,
      "∼": 285,
      "≪": 286,
      "≫": 287,
      "⊙": 288,
      "⋅": 289,
      "①": 290,
      "②": 291,
      "③": 292,
      "④": 293,
      "⑤": 294,
      "⑥": 295,
      "⑦": 296,
      "⑧": 297,
      "⑨": 298,
      "⑩": 299,
      "⑪": 300,
      "⑫": 301,
      "⑬": 302,
      "⑭": 303,
      "⑴": 304,
      "⑵": 305,
      "⑶": 306,
      "⑷": 307,
      "⑸": 308,
      "⒜": 309,
      "⒝": 310,
      "⒞": 311,
      "ⓐ": 312,
      "ⓑ": 313,
      "ⓒ": 314,
      "ⓓ": 315,
      "─": 316,
      "━": 317,
      "│": 318,
      "┃": 319,
      "┬": 320,
      "■": 321,
      "□": 322,
      "▣": 323,
      "▨": 324,
      "▪": 325,
      "▫": 326,
      "▲": 327,
      "△": 328,
      "▶": 329,
      "▷": 330,
      "▼": 331,
      "▽": 332,
      "◀": 333,
      "◆": 334,
      "◇": 335,
      "◈": 336,
      "○": 337,
      "◎": 338,
      "●": 339,
      "◐": 340,
      "◞": 341,
      "◡": 342,
      "☀": 343,
      "☁": 344,
      "☄": 345,
      "★": 346,
      "☆": 347,
      "☎": 348,
      "☏": 349,
      "☑": 350,
      "☔": 351,
      "☕": 352,
      "☘": 353,
      "☝": 354,
      "☞": 355,
      "☠": 356,
      "☢": 357,
      "☹": 358,
      "☺": 359,
      "♀": 360,
      "♂": 361,
      "♠": 362,
      "♡": 363,
      "♣": 364,
      "♥": 365,
      "♦": 366,
      "♨": 367,
      "♩": 368,
      "♪": 369,
      "♬": 370,
      "⚠": 371,
      "⚡": 372,
      "⛔": 373,
      "✂": 374,
      "✅": 375,
      "✈": 376,
      "✊": 377,
      "✋": 378,
      "✌": 379,
      "✍": 380,
      "✔": 381,
      "✧": 382,
      "✨": 383,
      "✳": 384,
      "✿": 385,
      "❄": 386,
      "❌": 387,
      "❎": 388,
      "❓": 389,
      "❗": 390,
      "❛": 391,
      "❣": 392,
      "❤": 393,
      "❶": 394,
      "❷": 395,
      "❸": 396,
      "➊": 397,
      "➋": 398,
      "➖": 399,
      "➡": 400,
      "➰": 401,
      "⠀": 402,
      "⫬": 403,
      "⭐": 404,
      "⭕": 405,
      "、": 406,
      "。": 407,
      "〃": 408,
      "〈": 409,
      "〉": 410,
      "《": 411,
      "》": 412,
      "「": 413,
      "」": 414,
      "『": 415,
      "』": 416,
      "【": 417,
      "】": 418,
      "〓": 419,
      "〔": 420,
      "〕": 421,
      "〜": 422,
      "〰": 423,
      "あ": 424,
      "い": 425,
      "う": 426,
      "え": 427,
      "お": 428,
      "か": 429,
      "が": 430,
      "き": 431,
      "く": 432,
      "け": 433,
      "こ": 434,
      "さ": 435,
      "し": 436,
      "す": 437,
      "そ": 438,
      "た": 439,
      "だ": 440,
      "ち": 441,
      "っ": 442,
      "つ": 443,
      "て": 444,
      "で": 445,
      "と": 446,
      "な": 447,
      "に": 448,
      "ぬ": 449,
      "の": 450,
      "は": 451,
      "ま": 452,
      "み": 453,
      "め": 454,
      "も": 455,
      "ゃ": 456,
      "よ": 457,
      "ら": 458,
      "り": 459,
      "る": 460,
      "れ": 461,
      "わ": 462,
      "を": 463,
      "ん": 464,
      "ア": 465,
      "ィ": 466,
      "イ": 467,
      "ウ": 468,
      "ェ": 469,
      "カ": 470,
      "キ": 471,
      "ギ": 472,
      "ク": 473,
      "グ": 474,
      "ケ": 475,
      "コ": 476,
      "シ": 477,
      "ジ": 478,
      "ス": 479,
      "ソ": 480,
      "タ": 481,
      "ダ": 482,
      "チ": 483,
      "ッ": 484,
      "テ": 485,
      "ト": 486,
      "ド": 487,
      "ニ": 488,
      "ノ": 489,
      "バ": 490,
      "ヒ": 491,
      "フ": 492,
      "ブ": 493,
      "プ": 494,
      "ポ": 495,
      "マ": 496,
      "ミ": 497,
      "ム": 498,
      "メ": 499,
      "ラ": 500,
      "リ": 501,
      "ル": 502,
      "レ": 503,
      "ロ": 504,
      "ン": 505,
      "・": 506,
      "ー": 507,
      "ㄱ": 508,
      "ㄲ": 509,
      "ㄳ": 510,
      "ㄴ": 511,
      "ㄷ": 512,
      "ㄸ": 513,
      "ㄹ": 514,
      "ㄺ": 515,
      "ㅁ": 516,
      "ㅂ": 517,
      "ㅃ": 518,
      "ㅄ": 519,
      "ㅅ": 520,
      "ㅆ": 521,
      "ㅇ": 522,
      "ㅈ": 523,
      "ㅉ": 524,
      "ㅊ": 525,
      "ㅋ": 526,
      "ㅌ": 527,
      "ㅍ": 528,
      "ㅎ": 529,
      "ㅏ": 530,
      "ㅐ": 531,
      "ㅑ": 532,
      "ㅓ": 533,
      "ㅔ": 534,
      "ㅕ": 535,
      "ㅖ": 536,
      "ㅗ": 537,
      "ㅛ": 538,
      "ㅜ": 539,
      "ㅠ": 540,
      "ㅡ": 541,
      "ㅢ": 542,
      "ㅣ": 543,
      "ㅤ": 544,
      "ㆍ": 545,
      "㈎": 546,
      "㈏": 547,
      "㈐": 548,
      "㈑": 549,
      "㈔": 550,
      "㈜": 551,
      "㉠": 552,
      "㉡": 553,
      "㉢": 554,
      "㉣": 555,
      "㉤": 556,
      "㉮": 557,
      "㉯": 558,
      "㉰": 559,
      "㉱": 560,
      "㊗": 561,
      "㎉": 562,
      "㎍": 563,
      "㎎": 564,
      "㎏": 565,
      "㎐": 566,
      "㎒": 567,
      "㎓": 568,
      "㎖": 569,
      "㎗": 570,
      "㎘": 571,
      "㎚": 572,
      "㎛": 573,
      "㎜": 574,
      "㎝": 575,
      "㎞": 576,
      "㎠": 577,
      "㎡": 578,
      "㎢": 579,
      "㎥": 580,
      "㎸": 581,
      "㎾": 582,
      "㎿": 583,
      "㏄": 584,
      "㏈": 585,
      "㏊": 586,
      "一": 587,
      "丁": 588,
      "七": 589,
      "丈": 590,
      "三": 591,
      "上": 592,
      "下": 593,
      "不": 594,
      "丑": 595,
      "且": 596,
      "世": 597,
      "丘": 598,
      "丙": 599,
      "中": 600,
      "丹": 601,
      "主": 602,
      "乃": 603,
      "久": 604,
      "之": 605,
      "乎": 606,
      "乘": 607,
      "乙": 608,
      "九": 609,
      "也": 610,
      "乾": 611,
      "亂": 612,
      "了": 613,
      "予": 614,
      "事": 615,
      "二": 616,
      "于": 617,
      "云": 618,
      "互": 619,
      "五": 620,
      "井": 621,
      "亞": 622,
      "亡": 623,
      "交": 624,
      "亥": 625,
      "亦": 626,
      "亨": 627,
      "享": 628,
      "京": 629,
      "亭": 630,
      "人": 631,
      "仁": 632,
      "今": 633,
      "介": 634,
      "仕": 635,
      "他": 636,
      "付": 637,
      "仙": 638,
      "代": 639,
      "令": 640,
      "以": 641,
      "仰": 642,
      "仲": 643,
      "件": 644,
      "任": 645,
      "企": 646,
      "伊": 647,
      "伏": 648,
      "伐": 649,
      "休": 650,
      "伯": 651,
      "似": 652,
      "但": 653,
      "位": 654,
      "低": 655,
      "住": 656,
      "佐": 657,
      "何": 658,
      "余": 659,
      "佛": 660,
      "作": 661,
      "佳": 662,
      "使": 663,
      "來": 664,
      "例": 665,
      "侍": 666,
      "供": 667,
      "依": 668,
      "侯": 669,
      "侵": 670,
      "便": 671,
      "係": 672,
      "俊": 673,
      "俗": 674,
      "保": 675,
      "信": 676,
      "修": 677,
      "倂": 678,
      "倉": 679,
      "個": 680,
      "候": 681,
      "借": 682,
      "値": 683,
      "倫": 684,
      "倭": 685,
      "假": 686,
      "偏": 687,
      "停": 688,
      "健": 689,
      "側": 690,
      "偶": 691,
      "備": 692,
      "傭": 693,
      "傳": 694,
      "債": 695,
      "傷": 696,
      "傾": 697,
      "像": 698,
      "僕": 699,
      "僞": 700,
      "僧": 701,
      "價": 702,
      "儀": 703,
      "儒": 704,
      "償": 705,
      "優": 706,
      "允": 707,
      "元": 708,
      "兄": 709,
      "充": 710,
      "兆": 711,
      "先": 712,
      "光": 713,
      "克": 714,
      "免": 715,
      "兒": 716,
      "入": 717,
      "內": 718,
      "全": 719,
      "兩": 720,
      "兪": 721,
      "八": 722,
      "公": 723,
      "六": 724,
      "兮": 725,
      "共": 726,
      "兵": 727,
      "其": 728,
      "具": 729,
      "典": 730,
      "兼": 731,
      "冊": 732,
      "再": 733,
      "冠": 734,
      "冬": 735,
      "凡": 736,
      "凶": 737,
      "出": 738,
      "刀": 739,
      "分": 740,
      "切": 741,
      "刊": 742,
      "刑": 743,
      "列": 744,
      "初": 745,
      "判": 746,
      "別": 747,
      "利": 748,
      "到": 749,
      "制": 750,
      "券": 751,
      "刺": 752,
      "刻": 753,
      "則": 754,
      "剋": 755,
      "前": 756,
      "剛": 757,
      "副": 758,
      "割": 759,
      "創": 760,
      "劃": 761,
      "劇": 762,
      "劍": 763,
      "力": 764,
      "功": 765,
      "加": 766,
      "助": 767,
      "勇": 768,
      "動": 769,
      "務": 770,
      "勝": 771,
      "勞": 772,
      "勢": 773,
      "勤": 774,
      "勳": 775,
      "勸": 776,
      "勿": 777,
      "包": 778,
      "化": 779,
      "北": 780,
      "匠": 781,
      "區": 782,
      "十": 783,
      "千": 784,
      "午": 785,
      "半": 786,
      "卑": 787,
      "卒": 788,
      "協": 789,
      "南": 790,
      "博": 791,
      "占": 792,
      "卦": 793,
      "卯": 794,
      "印": 795,
      "危": 796,
      "却": 797,
      "卷": 798,
      "卽": 799,
      "卿": 800,
      "厚": 801,
      "原": 802,
      "去": 803,
      "參": 804,
      "又": 805,
      "及": 806,
      "友": 807,
      "反": 808,
      "叔": 809,
      "取": 810,
      "受": 811,
      "叛": 812,
      "叢": 813,
      "口": 814,
      "古": 815,
      "句": 816,
      "只": 817,
      "召": 818,
      "可": 819,
      "台": 820,
      "史": 821,
      "右": 822,
      "司": 823,
      "各": 824,
      "合": 825,
      "吉": 826,
      "同": 827,
      "名": 828,
      "后": 829,
      "吏": 830,
      "向": 831,
      "君": 832,
      "否": 833,
      "吳": 834,
      "吾": 835,
      "告": 836,
      "周": 837,
      "味": 838,
      "呼": 839,
      "命": 840,
      "和": 841,
      "咸": 842,
      "哀": 843,
      "品": 844,
      "哉": 845,
      "員": 846,
      "哭": 847,
      "哲": 848,
      "唐": 849,
      "唯": 850,
      "唱": 851,
      "商": 852,
      "問": 853,
      "啓": 854,
      "善": 855,
      "喜": 856,
      "喪": 857,
      "單": 858,
      "嘉": 859,
      "嘗": 860,
      "器": 861,
      "嚴": 862,
      "四": 863,
      "回": 864,
      "因": 865,
      "困": 866,
      "固": 867,
      "国": 868,
      "圈": 869,
      "國": 870,
      "圍": 871,
      "園": 872,
      "圓": 873,
      "圖": 874,
      "團": 875,
      "土": 876,
      "在": 877,
      "圭": 878,
      "地": 879,
      "均": 880,
      "坐": 881,
      "坤": 882,
      "型": 883,
      "城": 884,
      "域": 885,
      "執": 886,
      "基": 887,
      "堂": 888,
      "堅": 889,
      "堯": 890,
      "報": 891,
      "場": 892,
      "塔": 893,
      "境": 894,
      "墓": 895,
      "增": 896,
      "墨": 897,
      "壁": 898,
      "壇": 899,
      "壓": 900,
      "士": 901,
      "壬": 902,
      "壯": 903,
      "壽": 904,
      "夏": 905,
      "夕": 906,
      "外": 907,
      "多": 908,
      "夜": 909,
      "夢": 910,
      "大": 911,
      "天": 912,
      "太": 913,
      "夫": 914,
      "央": 915,
      "失": 916,
      "夷": 917,
      "奇": 918,
      "奉": 919,
      "奎": 920,
      "奏": 921,
      "契": 922,
      "奪": 923,
      "女": 924,
      "奴": 925,
      "好": 926,
      "如": 927,
      "妃": 928,
      "妄": 929,
      "妓": 930,
      "妙": 931,
      "妻": 932,
      "妾": 933,
      "始": 934,
      "姓": 935,
      "委": 936,
      "姜": 937,
      "姻": 938,
      "威": 939,
      "娘": 940,
      "婚": 941,
      "婢": 942,
      "婦": 943,
      "子": 944,
      "孔": 945,
      "字": 946,
      "存": 947,
      "孝": 948,
      "孟": 949,
      "季": 950,
      "孤": 951,
      "孫": 952,
      "學": 953,
      "宇": 954,
      "守": 955,
      "安": 956,
      "宋": 957,
      "完": 958,
      "宗": 959,
      "官": 960,
      "定": 961,
      "宜": 962,
      "客": 963,
      "宣": 964,
      "室": 965,
      "宮": 966,
      "宰": 967,
      "害": 968,
      "家": 969,
      "容": 970,
      "宿": 971,
      "寂": 972,
      "寄": 973,
      "寅": 974,
      "密": 975,
      "富": 976,
      "寒": 977,
      "察": 978,
      "寡": 979,
      "實": 980,
      "寧": 981,
      "審": 982,
      "寫": 983,
      "寬": 984,
      "寶": 985,
      "寺": 986,
      "封": 987,
      "射": 988,
      "將": 989,
      "專": 990,
      "尉": 991,
      "尊": 992,
      "尋": 993,
      "對": 994,
      "導": 995,
      "小": 996,
      "少": 997,
      "尙": 998,
      "尤": 999,
      "就": 1000,
      "尹": 1001,
      "尺": 1002,
      "尼": 1003,
      "尾": 1004,
      "局": 1005,
      "居": 1006,
      "屈": 1007,
      "屋": 1008,
      "展": 1009,
      "層": 1010,
      "履": 1011,
      "屬": 1012,
      "山": 1013,
      "岡": 1014,
      "岩": 1015,
      "岳": 1016,
      "岸": 1017,
      "峰": 1018,
      "島": 1019,
      "崇": 1020,
      "崎": 1021,
      "崔": 1022,
      "嶺": 1023,
      "巖": 1024,
      "川": 1025,
      "州": 1026,
      "巡": 1027,
      "工": 1028,
      "左": 1029,
      "巨": 1030,
      "巫": 1031,
      "差": 1032,
      "己": 1033,
      "已": 1034,
      "巳": 1035,
      "市": 1036,
      "布": 1037,
      "希": 1038,
      "帝": 1039,
      "師": 1040,
      "席": 1041,
      "帶": 1042,
      "常": 1043,
      "干": 1044,
      "平": 1045,
      "年": 1046,
      "幸": 1047,
      "幻": 1048,
      "幼": 1049,
      "幽": 1050,
      "幾": 1051,
      "序": 1052,
      "底": 1053,
      "店": 1054,
      "庚": 1055,
      "府": 1056,
      "度": 1057,
      "座": 1058,
      "庫": 1059,
      "庭": 1060,
      "庵": 1061,
      "庶": 1062,
      "康": 1063,
      "庸": 1064,
      "廟": 1065,
      "廢": 1066,
      "廣": 1067,
      "廳": 1068,
      "延": 1069,
      "廷": 1070,
      "建": 1071,
      "弊": 1072,
      "式": 1073,
      "弓": 1074,
      "引": 1075,
      "弗": 1076,
      "弘": 1077,
      "弟": 1078,
      "弱": 1079,
      "張": 1080,
      "强": 1081,
      "弼": 1082,
      "彈": 1083,
      "彌": 1084,
      "形": 1085,
      "彦": 1086,
      "影": 1087,
      "役": 1088,
      "彼": 1089,
      "往": 1090,
      "征": 1091,
      "待": 1092,
      "律": 1093,
      "後": 1094,
      "徐": 1095,
      "徒": 1096,
      "得": 1097,
      "從": 1098,
      "御": 1099,
      "復": 1100,
      "微": 1101,
      "徵": 1102,
      "德": 1103,
      "心": 1104,
      "必": 1105,
      "忌": 1106,
      "忍": 1107,
      "志": 1108,
      "忘": 1109,
      "忠": 1110,
      "念": 1111,
      "忽": 1112,
      "怒": 1113,
      "思": 1114,
      "急": 1115,
      "性": 1116,
      "怨": 1117,
      "怪": 1118,
      "恐": 1119,
      "恒": 1120,
      "恨": 1121,
      "恩": 1122,
      "恭": 1123,
      "息": 1124,
      "悅": 1125,
      "悟": 1126,
      "患": 1127,
      "悲": 1128,
      "情": 1129,
      "惟": 1130,
      "惠": 1131,
      "惡": 1132,
      "想": 1133,
      "意": 1134,
      "愚": 1135,
      "愛": 1136,
      "感": 1137,
      "愼": 1138,
      "慈": 1139,
      "態": 1140,
      "慕": 1141,
      "慣": 1142,
      "慧": 1143,
      "慮": 1144,
      "慶": 1145,
      "慾": 1146,
      "憂": 1147,
      "憲": 1148,
      "應": 1149,
      "懲": 1150,
      "懷": 1151,
      "戊": 1152,
      "戌": 1153,
      "成": 1154,
      "我": 1155,
      "戒": 1156,
      "或": 1157,
      "戰": 1158,
      "戱": 1159,
      "戶": 1160,
      "房": 1161,
      "所": 1162,
      "手": 1163,
      "才": 1164,
      "扶": 1165,
      "批": 1166,
      "承": 1167,
      "技": 1168,
      "投": 1169,
      "抗": 1170,
      "折": 1171,
      "抵": 1172,
      "拒": 1173,
      "拘": 1174,
      "招": 1175,
      "拜": 1176,
      "括": 1177,
      "持": 1178,
      "指": 1179,
      "振": 1180,
      "捕": 1181,
      "授": 1182,
      "掌": 1183,
      "排": 1184,
      "接": 1185,
      "推": 1186,
      "措": 1187,
      "提": 1188,
      "揚": 1189,
      "換": 1190,
      "揭": 1191,
      "援": 1192,
      "損": 1193,
      "撰": 1194,
      "擇": 1195,
      "擊": 1196,
      "操": 1197,
      "擔": 1198,
      "據": 1199,
      "擧": 1200,
      "擬": 1201,
      "支": 1202,
      "收": 1203,
      "改": 1204,
      "攻": 1205,
      "放": 1206,
      "政": 1207,
      "故": 1208,
      "效": 1209,
      "敍": 1210,
      "敎": 1211,
      "敏": 1212,
      "救": 1213,
      "敗": 1214,
      "敢": 1215,
      "散": 1216,
      "敦": 1217,
      "敬": 1218,
      "整": 1219,
      "敵": 1220,
      "數": 1221,
      "文": 1222,
      "斗": 1223,
      "料": 1224,
      "斥": 1225,
      "斯": 1226,
      "新": 1227,
      "斷": 1228,
      "方": 1229,
      "於": 1230,
      "施": 1231,
      "旅": 1232,
      "族": 1233,
      "旗": 1234,
      "旣": 1235,
      "日": 1236,
      "旨": 1237,
      "早": 1238,
      "昇": 1239,
      "昌": 1240,
      "明": 1241,
      "易": 1242,
      "昔": 1243,
      "星": 1244,
      "映": 1245,
      "春": 1246,
      "昭": 1247,
      "是": 1248,
      "時": 1249,
      "晉": 1250,
      "晋": 1251,
      "晩": 1252,
      "普": 1253,
      "景": 1254,
      "智": 1255,
      "暗": 1256,
      "暴": 1257,
      "曆": 1258,
      "曉": 1259,
      "曰": 1260,
      "曲": 1261,
      "更": 1262,
      "書": 1263,
      "曹": 1264,
      "曾": 1265,
      "最": 1266,
      "會": 1267,
      "月": 1268,
      "有": 1269,
      "服": 1270,
      "朔": 1271,
      "望": 1272,
      "朝": 1273,
      "期": 1274,
      "木": 1275,
      "未": 1276,
      "末": 1277,
      "本": 1278,
      "朱": 1279,
      "朴": 1280,
      "李": 1281,
      "材": 1282,
      "村": 1283,
      "杖": 1284,
      "杜": 1285,
      "束": 1286,
      "東": 1287,
      "松": 1288,
      "板": 1289,
      "林": 1290,
      "果": 1291,
      "枝": 1292,
      "某": 1293,
      "柱": 1294,
      "柳": 1295,
      "査": 1296,
      "校": 1297,
      "株": 1298,
      "核": 1299,
      "根": 1300,
      "格": 1301,
      "桂": 1302,
      "桃": 1303,
      "案": 1304,
      "桓": 1305,
      "梁": 1306,
      "梅": 1307,
      "條": 1308,
      "棄": 1309,
      "植": 1310,
      "楊": 1311,
      "楚": 1312,
      "業": 1313,
      "極": 1314,
      "榮": 1315,
      "構": 1316,
      "槪": 1317,
      "樂": 1318,
      "樓": 1319,
      "標": 1320,
      "模": 1321,
      "樣": 1322,
      "樹": 1323,
      "橋": 1324,
      "機": 1325,
      "橫": 1326,
      "檀": 1327,
      "檢": 1328,
      "權": 1329,
      "次": 1330,
      "欲": 1331,
      "欺": 1332,
      "款": 1333,
      "歌": 1334,
      "歐": 1335,
      "止": 1336,
      "正": 1337,
      "此": 1338,
      "步": 1339,
      "武": 1340,
      "歲": 1341,
      "歷": 1342,
      "歸": 1343,
      "死": 1344,
      "殊": 1345,
      "殘": 1346,
      "段": 1347,
      "殷": 1348,
      "殺": 1349,
      "殿": 1350,
      "母": 1351,
      "每": 1352,
      "毒": 1353,
      "比": 1354,
      "毛": 1355,
      "氏": 1356,
      "民": 1357,
      "氣": 1358,
      "水": 1359,
      "永": 1360,
      "求": 1361,
      "汝": 1362,
      "江": 1363,
      "池": 1364,
      "決": 1365,
      "沈": 1366,
      "沒": 1367,
      "沙": 1368,
      "河": 1369,
      "油": 1370,
      "治": 1371,
      "況": 1372,
      "泉": 1373,
      "法": 1374,
      "波": 1375,
      "注": 1376,
      "泰": 1377,
      "洋": 1378,
      "洙": 1379,
      "洞": 1380,
      "津": 1381,
      "洪": 1382,
      "洲": 1383,
      "活": 1384,
      "派": 1385,
      "流": 1386,
      "浦": 1387,
      "浩": 1388,
      "浮": 1389,
      "海": 1390,
      "消": 1391,
      "涉": 1392,
      "淑": 1393,
      "淨": 1394,
      "淫": 1395,
      "深": 1396,
      "淳": 1397,
      "淵": 1398,
      "混": 1399,
      "淸": 1400,
      "減": 1401,
      "渡": 1402,
      "港": 1403,
      "渾": 1404,
      "湖": 1405,
      "湯": 1406,
      "源": 1407,
      "準": 1408,
      "溪": 1409,
      "溫": 1410,
      "滅": 1411,
      "滯": 1412,
      "滿": 1413,
      "演": 1414,
      "漢": 1415,
      "漸": 1416,
      "潤": 1417,
      "潮": 1418,
      "澤": 1419,
      "濟": 1420,
      "灣": 1421,
      "火": 1422,
      "災": 1423,
      "炳": 1424,
      "烈": 1425,
      "烏": 1426,
      "焉": 1427,
      "無": 1428,
      "然": 1429,
      "煥": 1430,
      "照": 1431,
      "熙": 1432,
      "熟": 1433,
      "熱": 1434,
      "燈": 1435,
      "燕": 1436,
      "營": 1437,
      "爭": 1438,
      "爲": 1439,
      "父": 1440,
      "爾": 1441,
      "片": 1442,
      "版": 1443,
      "牛": 1444,
      "牧": 1445,
      "物": 1446,
      "特": 1447,
      "犬": 1448,
      "犯": 1449,
      "狀": 1450,
      "狂": 1451,
      "猶": 1452,
      "獄": 1453,
      "獨": 1454,
      "獸": 1455,
      "獻": 1456,
      "玄": 1457,
      "率": 1458,
      "玉": 1459,
      "王": 1460,
      "珍": 1461,
      "珠": 1462,
      "班": 1463,
      "現": 1464,
      "球": 1465,
      "理": 1466,
      "琴": 1467,
      "瑕": 1468,
      "瑞": 1469,
      "環": 1470,
      "甘": 1471,
      "甚": 1472,
      "生": 1473,
      "産": 1474,
      "用": 1475,
      "甫": 1476,
      "田": 1477,
      "由": 1478,
      "甲": 1479,
      "申": 1480,
      "男": 1481,
      "町": 1482,
      "界": 1483,
      "畏": 1484,
      "留": 1485,
      "略": 1486,
      "異": 1487,
      "畵": 1488,
      "當": 1489,
      "疏": 1490,
      "疑": 1491,
      "疵": 1492,
      "疾": 1493,
      "病": 1494,
      "痛": 1495,
      "癸": 1496,
      "登": 1497,
      "發": 1498,
      "白": 1499,
      "百": 1500,
      "的": 1501,
      "皆": 1502,
      "皇": 1503,
      "皮": 1504,
      "益": 1505,
      "盛": 1506,
      "盜": 1507,
      "盟": 1508,
      "盡": 1509,
      "監": 1510,
      "盤": 1511,
      "目": 1512,
      "直": 1513,
      "相": 1514,
      "省": 1515,
      "看": 1516,
      "眞": 1517,
      "眼": 1518,
      "着": 1519,
      "督": 1520,
      "矣": 1521,
      "知": 1522,
      "短": 1523,
      "石": 1524,
      "破": 1525,
      "硏": 1526,
      "碑": 1527,
      "確": 1528,
      "示": 1529,
      "社": 1530,
      "祀": 1531,
      "祖": 1532,
      "祝": 1533,
      "神": 1534,
      "祠": 1535,
      "祥": 1536,
      "票": 1537,
      "祭": 1538,
      "祿": 1539,
      "禁": 1540,
      "禍": 1541,
      "福": 1542,
      "禪": 1543,
      "禮": 1544,
      "禹": 1545,
      "秀": 1546,
      "私": 1547,
      "秉": 1548,
      "秋": 1549,
      "科": 1550,
      "秘": 1551,
      "租": 1552,
      "秦": 1553,
      "秩": 1554,
      "移": 1555,
      "稅": 1556,
      "程": 1557,
      "種": 1558,
      "稱": 1559,
      "稷": 1560,
      "稿": 1561,
      "穀": 1562,
      "穆": 1563,
      "積": 1564,
      "究": 1565,
      "空": 1566,
      "窮": 1567,
      "立": 1568,
      "章": 1569,
      "童": 1570,
      "端": 1571,
      "競": 1572,
      "竹": 1573,
      "笑": 1574,
      "符": 1575,
      "第": 1576,
      "筆": 1577,
      "等": 1578,
      "答": 1579,
      "策": 1580,
      "箕": 1581,
      "算": 1582,
      "管": 1583,
      "節": 1584,
      "範": 1585,
      "篇": 1586,
      "簡": 1587,
      "簿": 1588,
      "籍": 1589,
      "米": 1590,
      "精": 1591,
      "系": 1592,
      "紀": 1593,
      "約": 1594,
      "紅": 1595,
      "納": 1596,
      "純": 1597,
      "紙": 1598,
      "級": 1599,
      "素": 1600,
      "索": 1601,
      "紫": 1602,
      "細": 1603,
      "終": 1604,
      "組": 1605,
      "結": 1606,
      "給": 1607,
      "統": 1608,
      "絶": 1609,
      "經": 1610,
      "維": 1611,
      "綱": 1612,
      "緊": 1613,
      "線": 1614,
      "緣": 1615,
      "編": 1616,
      "縣": 1617,
      "總": 1618,
      "織": 1619,
      "繼": 1620,
      "續": 1621,
      "缺": 1622,
      "罪": 1623,
      "置": 1624,
      "罰": 1625,
      "署": 1626,
      "羅": 1627,
      "羊": 1628,
      "美": 1629,
      "群": 1630,
      "義": 1631,
      "羽": 1632,
      "翁": 1633,
      "習": 1634,
      "翰": 1635,
      "翼": 1636,
      "老": 1637,
      "考": 1638,
      "者": 1639,
      "而": 1640,
      "耕": 1641,
      "耳": 1642,
      "耶": 1643,
      "聖": 1644,
      "聞": 1645,
      "聯": 1646,
      "聲": 1647,
      "職": 1648,
      "聽": 1649,
      "肅": 1650,
      "肉": 1651,
      "肯": 1652,
      "育": 1653,
      "背": 1654,
      "胎": 1655,
      "胡": 1656,
      "能": 1657,
      "脈": 1658,
      "脫": 1659,
      "臣": 1660,
      "臨": 1661,
      "自": 1662,
      "至": 1663,
      "致": 1664,
      "臺": 1665,
      "與": 1666,
      "興": 1667,
      "舊": 1668,
      "舍": 1669,
      "舜": 1670,
      "舞": 1671,
      "舟": 1672,
      "航": 1673,
      "般": 1674,
      "舶": 1675,
      "船": 1676,
      "良": 1677,
      "色": 1678,
      "花": 1679,
      "芳": 1680,
      "苑": 1681,
      "若": 1682,
      "苦": 1683,
      "英": 1684,
      "茂": 1685,
      "茶": 1686,
      "草": 1687,
      "荒": 1688,
      "荷": 1689,
      "莊": 1690,
      "莫": 1691,
      "華": 1692,
      "萬": 1693,
      "落": 1694,
      "葉": 1695,
      "著": 1696,
      "葛": 1697,
      "葬": 1698,
      "蒙": 1699,
      "蓋": 1700,
      "蔡": 1701,
      "薄": 1702,
      "藏": 1703,
      "藝": 1704,
      "藤": 1705,
      "藥": 1706,
      "藩": 1707,
      "蘇": 1708,
      "蘭": 1709,
      "虎": 1710,
      "處": 1711,
      "虛": 1712,
      "虞": 1713,
      "號": 1714,
      "融": 1715,
      "血": 1716,
      "衆": 1717,
      "行": 1718,
      "術": 1719,
      "街": 1720,
      "衛": 1721,
      "衡": 1722,
      "衣": 1723,
      "表": 1724,
      "衰": 1725,
      "被": 1726,
      "裁": 1727,
      "補": 1728,
      "裝": 1729,
      "製": 1730,
      "複": 1731,
      "襲": 1732,
      "西": 1733,
      "要": 1734,
      "見": 1735,
      "規": 1736,
      "視": 1737,
      "親": 1738,
      "覺": 1739,
      "覽": 1740,
      "觀": 1741,
      "角": 1742,
      "解": 1743,
      "言": 1744,
      "計": 1745,
      "討": 1746,
      "訓": 1747,
      "託": 1748,
      "記": 1749,
      "訟": 1750,
      "訥": 1751,
      "訪": 1752,
      "設": 1753,
      "許": 1754,
      "訴": 1755,
      "註": 1756,
      "詐": 1757,
      "評": 1758,
      "詞": 1759,
      "試": 1760,
      "詩": 1761,
      "話": 1762,
      "誌": 1763,
      "認": 1764,
      "語": 1765,
      "誠": 1766,
      "誤": 1767,
      "說": 1768,
      "誰": 1769,
      "課": 1770,
      "調": 1771,
      "談": 1772,
      "請": 1773,
      "論": 1774,
      "諫": 1775,
      "諸": 1776,
      "諾": 1777,
      "謀": 1778,
      "謂": 1779,
      "謙": 1780,
      "講": 1781,
      "謝": 1782,
      "謠": 1783,
      "證": 1784,
      "識": 1785,
      "譜": 1786,
      "警": 1787,
      "譯": 1788,
      "議": 1789,
      "護": 1790,
      "讀": 1791,
      "變": 1792,
      "讓": 1793,
      "谷": 1794,
      "豈": 1795,
      "豊": 1796,
      "象": 1797,
      "豪": 1798,
      "豫": 1799,
      "貞": 1800,
      "負": 1801,
      "財": 1802,
      "貢": 1803,
      "貧": 1804,
      "貨": 1805,
      "貫": 1806,
      "責": 1807,
      "貴": 1808,
      "買": 1809,
      "貸": 1810,
      "費": 1811,
      "貿": 1812,
      "賀": 1813,
      "賃": 1814,
      "資": 1815,
      "賊": 1816,
      "賓": 1817,
      "賜": 1818,
      "賞": 1819,
      "賠": 1820,
      "賢": 1821,
      "賣": 1822,
      "賤": 1823,
      "賦": 1824,
      "質": 1825,
      "賴": 1826,
      "贈": 1827,
      "贊": 1828,
      "赤": 1829,
      "走": 1830,
      "起": 1831,
      "超": 1832,
      "越": 1833,
      "趙": 1834,
      "足": 1835,
      "路": 1836,
      "身": 1837,
      "車": 1838,
      "軍": 1839,
      "軒": 1840,
      "較": 1841,
      "載": 1842,
      "輔": 1843,
      "輕": 1844,
      "輯": 1845,
      "輸": 1846,
      "輿": 1847,
      "轉": 1848,
      "辛": 1849,
      "辨": 1850,
      "辭": 1851,
      "辯": 1852,
      "辰": 1853,
      "農": 1854,
      "迅": 1855,
      "迎": 1856,
      "近": 1857,
      "返": 1858,
      "迫": 1859,
      "述": 1860,
      "追": 1861,
      "退": 1862,
      "送": 1863,
      "逆": 1864,
      "通": 1865,
      "造": 1866,
      "連": 1867,
      "進": 1868,
      "逸": 1869,
      "遂": 1870,
      "遇": 1871,
      "遊": 1872,
      "運": 1873,
      "過": 1874,
      "道": 1875,
      "達": 1876,
      "違": 1877,
      "遠": 1878,
      "遡": 1879,
      "遣": 1880,
      "適": 1881,
      "遲": 1882,
      "遷": 1883,
      "選": 1884,
      "遺": 1885,
      "避": 1886,
      "還": 1887,
      "邊": 1888,
      "邑": 1889,
      "那": 1890,
      "邦": 1891,
      "邪": 1892,
      "郞": 1893,
      "郡": 1894,
      "部": 1895,
      "郭": 1896,
      "都": 1897,
      "鄕": 1898,
      "鄭": 1899,
      "酉": 1900,
      "配": 1901,
      "酒": 1902,
      "醫": 1903,
      "釋": 1904,
      "里": 1905,
      "重": 1906,
      "野": 1907,
      "量": 1908,
      "金": 1909,
      "針": 1910,
      "銀": 1911,
      "銅": 1912,
      "銘": 1913,
      "錄": 1914,
      "錢": 1915,
      "錦": 1916,
      "錫": 1917,
      "錯": 1918,
      "鍾": 1919,
      "鎭": 1920,
      "鏡": 1921,
      "鐵": 1922,
      "鑑": 1923,
      "長": 1924,
      "門": 1925,
      "開": 1926,
      "閑": 1927,
      "間": 1928,
      "閔": 1929,
      "閣": 1930,
      "闕": 1931,
      "關": 1932,
      "防": 1933,
      "阿": 1934,
      "附": 1935,
      "降": 1936,
      "限": 1937,
      "院": 1938,
      "陣": 1939,
      "除": 1940,
      "陰": 1941,
      "陳": 1942,
      "陵": 1943,
      "陶": 1944,
      "陸": 1945,
      "陽": 1946,
      "隆": 1947,
      "隊": 1948,
      "階": 1949,
      "際": 1950,
      "障": 1951,
      "隨": 1952,
      "險": 1953,
      "隱": 1954,
      "雄": 1955,
      "雅": 1956,
      "集": 1957,
      "雖": 1958,
      "雙": 1959,
      "雜": 1960,
      "離": 1961,
      "難": 1962,
      "雨": 1963,
      "雪": 1964,
      "雲": 1965,
      "電": 1966,
      "震": 1967,
      "露": 1968,
      "靈": 1969,
      "靑": 1970,
      "靖": 1971,
      "靜": 1972,
      "非": 1973,
      "面": 1974,
      "革": 1975,
      "韓": 1976,
      "音": 1977,
      "韻": 1978,
      "項": 1979,
      "順": 1980,
      "須": 1981,
      "頌": 1982,
      "領": 1983,
      "頭": 1984,
      "題": 1985,
      "額": 1986,
      "顔": 1987,
      "願": 1988,
      "類": 1989,
      "顧": 1990,
      "顯": 1991,
      "風": 1992,
      "飛": 1993,
      "食": 1994,
      "飮": 1995,
      "養": 1996,
      "餘": 1997,
      "館": 1998,
      "首": 1999,
      "香": 2000,
      "馬": 2001,
      "駐": 2002,
      "騎": 2003,
      "驗": 2004,
      "驛": 2005,
      "骨": 2006,
      "體": 2007,
      "高": 2008,
      "髮": 2009,
      "鬪": 2010,
      "鬼": 2011,
      "魂": 2012,
      "魏": 2013,
      "魔": 2014,
      "魚": 2015,
      "鮮": 2016,
      "鳥": 2017,
      "鳳": 2018,
      "鳴": 2019,
      "鴻": 2020,
      "鶴": 2021,
      "鷄": 2022,
      "麗": 2023,
      "麻": 2024,
      "黃": 2025,
      "黑": 2026,
      "默": 2027,
      "點": 2028,
      "黨": 2029,
      "鼎": 2030,
      "鼓": 2031,
      "齊": 2032,
      "齋": 2033,
      "龍": 2034,
      "꙼": 2035,
      "가": 2036,
      "각": 2037,
      "갂": 2038,
      "간": 2039,
      "갇": 2040,
      "갈": 2041,
      "갉": 2042,
      "감": 2043,
      "갑": 2044,
      "값": 2045,
      "갓": 2046,
      "갔": 2047,
      "강": 2048,
      "갖": 2049,
      "갗": 2050,
      "갘": 2051,
      "같": 2052,
      "갚": 2053,
      "갛": 2054,
      "개": 2055,
      "객": 2056,
      "갠": 2057,
      "갤": 2058,
      "갬": 2059,
      "갭": 2060,
      "갯": 2061,
      "갰": 2062,
      "갱": 2063,
      "갲": 2064,
      "갸": 2065,
      "갹": 2066,
      "갼": 2067,
      "걀": 2068,
      "걍": 2069,
      "걑": 2070,
      "걔": 2071,
      "걘": 2072,
      "걩": 2073,
      "거": 2074,
      "걱": 2075,
      "건": 2076,
      "걷": 2077,
      "걸": 2078,
      "검": 2079,
      "겁": 2080,
      "것": 2081,
      "겄": 2082,
      "겅": 2083,
      "겆": 2084,
      "겈": 2085,
      "겉": 2086,
      "겊": 2087,
      "겋": 2088,
      "게": 2089,
      "겍": 2090,
      "겐": 2091,
      "겔": 2092,
      "겜": 2093,
      "겝": 2094,
      "겟": 2095,
      "겠": 2096,
      "겡": 2097,
      "겤": 2098,
      "겧": 2099,
      "겨": 2100,
      "격": 2101,
      "겪": 2102,
      "견": 2103,
      "결": 2104,
      "겸": 2105,
      "겹": 2106,
      "겻": 2107,
      "겼": 2108,
      "경": 2109,
      "곀": 2110,
      "곁": 2111,
      "계": 2112,
      "곈": 2113,
      "곗": 2114,
      "곘": 2115,
      "고": 2116,
      "곡": 2117,
      "곤": 2118,
      "곧": 2119,
      "골": 2120,
      "곪": 2121,
      "곬": 2122,
      "곯": 2123,
      "곰": 2124,
      "곱": 2125,
      "곳": 2126,
      "공": 2127,
      "곶": 2128,
      "곸": 2129,
      "과": 2130,
      "곽": 2131,
      "관": 2132,
      "괄": 2133,
      "괌": 2134,
      "광": 2135,
      "괘": 2136,
      "괜": 2137,
      "괞": 2138,
      "괭": 2139,
      "괴": 2140,
      "괵": 2141,
      "괸": 2142,
      "괼": 2143,
      "굉": 2144,
      "교": 2145,
      "굔": 2146,
      "굣": 2147,
      "굥": 2148,
      "구": 2149,
      "국": 2150,
      "군": 2151,
      "굳": 2152,
      "굴": 2153,
      "굵": 2154,
      "굶": 2155,
      "굻": 2156,
      "굼": 2157,
      "굽": 2158,
      "굿": 2159,
      "궁": 2160,
      "궂": 2161,
      "궃": 2162,
      "궄": 2163,
      "궈": 2164,
      "궉": 2165,
      "권": 2166,
      "궐": 2167,
      "궜": 2168,
      "궤": 2169,
      "궹": 2170,
      "귀": 2171,
      "귁": 2172,
      "귄": 2173,
      "귈": 2174,
      "귐": 2175,
      "귓": 2176,
      "규": 2177,
      "귝": 2178,
      "균": 2179,
      "귤": 2180,
      "그": 2181,
      "극": 2182,
      "근": 2183,
      "귿": 2184,
      "글": 2185,
      "긁": 2186,
      "금": 2187,
      "급": 2188,
      "긋": 2189,
      "긍": 2190,
      "긑": 2191,
      "긔": 2192,
      "긕": 2193,
      "기": 2194,
      "긱": 2195,
      "긴": 2196,
      "긷": 2197,
      "길": 2198,
      "긿": 2199,
      "김": 2200,
      "깁": 2201,
      "깃": 2202,
      "깄": 2203,
      "깅": 2204,
      "깆": 2205,
      "깈": 2206,
      "깉": 2207,
      "깊": 2208,
      "까": 2209,
      "깍": 2210,
      "깎": 2211,
      "깐": 2212,
      "깔": 2213,
      "깜": 2214,
      "깝": 2215,
      "깞": 2216,
      "깟": 2217,
      "깠": 2218,
      "깡": 2219,
      "깢": 2220,
      "깤": 2221,
      "깥": 2222,
      "깨": 2223,
      "깩": 2224,
      "깬": 2225,
      "깰": 2226,
      "깸": 2227,
      "깻": 2228,
      "깼": 2229,
      "깽": 2230,
      "꺄": 2231,
      "꺅": 2232,
      "꺠": 2233,
      "꺵": 2234,
      "꺼": 2235,
      "꺽": 2236,
      "꺾": 2237,
      "껀": 2238,
      "껄": 2239,
      "껌": 2240,
      "껍": 2241,
      "껏": 2242,
      "껐": 2243,
      "껑": 2244,
      "께": 2245,
      "껜": 2246,
      "껫": 2247,
      "껭": 2248,
      "껴": 2249,
      "꼇": 2250,
      "꼈": 2251,
      "꼍": 2252,
      "꼐": 2253,
      "꼬": 2254,
      "꼭": 2255,
      "꼰": 2256,
      "꼴": 2257,
      "꼼": 2258,
      "꼽": 2259,
      "꼿": 2260,
      "꽁": 2261,
      "꽂": 2262,
      "꽃": 2263,
      "꽈": 2264,
      "꽉": 2265,
      "꽌": 2266,
      "꽐": 2267,
      "꽝": 2268,
      "꽤": 2269,
      "꽥": 2270,
      "꽹": 2271,
      "꾀": 2272,
      "꾐": 2273,
      "꾜": 2274,
      "꾸": 2275,
      "꾹": 2276,
      "꾼": 2277,
      "꾿": 2278,
      "꿀": 2279,
      "꿇": 2280,
      "꿈": 2281,
      "꿉": 2282,
      "꿋": 2283,
      "꿍": 2284,
      "꿎": 2285,
      "꿏": 2286,
      "꿔": 2287,
      "꿘": 2288,
      "꿜": 2289,
      "꿧": 2290,
      "꿨": 2291,
      "꿩": 2292,
      "꿰": 2293,
      "꿴": 2294,
      "뀌": 2295,
      "뀐": 2296,
      "뀔": 2297,
      "뀜": 2298,
      "뀝": 2299,
      "뀨": 2300,
      "끄": 2301,
      "끅": 2302,
      "끈": 2303,
      "끊": 2304,
      "끋": 2305,
      "끌": 2306,
      "끍": 2307,
      "끓": 2308,
      "끔": 2309,
      "끕": 2310,
      "끗": 2311,
      "끙": 2312,
      "끝": 2313,
      "끠": 2314,
      "끼": 2315,
      "끽": 2316,
      "낀": 2317,
      "낄": 2318,
      "낌": 2319,
      "낍": 2320,
      "낏": 2321,
      "낑": 2322,
      "나": 2323,
      "낙": 2324,
      "낚": 2325,
      "난": 2326,
      "낟": 2327,
      "날": 2328,
      "낡": 2329,
      "남": 2330,
      "납": 2331,
      "낫": 2332,
      "났": 2333,
      "낭": 2334,
      "낮": 2335,
      "낯": 2336,
      "낰": 2337,
      "낱": 2338,
      "낳": 2339,
      "내": 2340,
      "낵": 2341,
      "낸": 2342,
      "낼": 2343,
      "냄": 2344,
      "냅": 2345,
      "냇": 2346,
      "냈": 2347,
      "냉": 2348,
      "냐": 2349,
      "냑": 2350,
      "냔": 2351,
      "냘": 2352,
      "냠": 2353,
      "냣": 2354,
      "냥": 2355,
      "냨": 2356,
      "냬": 2357,
      "너": 2358,
      "넉": 2359,
      "넋": 2360,
      "넌": 2361,
      "널": 2362,
      "넒": 2363,
      "넓": 2364,
      "넘": 2365,
      "넙": 2366,
      "넛": 2367,
      "넜": 2368,
      "넝": 2369,
      "넣": 2370,
      "네": 2371,
      "넥": 2372,
      "넨": 2373,
      "넬": 2374,
      "넴": 2375,
      "넵": 2376,
      "넷": 2377,
      "넸": 2378,
      "넹": 2379,
      "넼": 2380,
      "녀": 2381,
      "녁": 2382,
      "년": 2383,
      "녈": 2384,
      "념": 2385,
      "녓": 2386,
      "녔": 2387,
      "녕": 2388,
      "녘": 2389,
      "녜": 2390,
      "녠": 2391,
      "녤": 2392,
      "노": 2393,
      "녹": 2394,
      "논": 2395,
      "놀": 2396,
      "놈": 2397,
      "놉": 2398,
      "놋": 2399,
      "농": 2400,
      "놐": 2401,
      "높": 2402,
      "놓": 2403,
      "놔": 2404,
      "놧": 2405,
      "놨": 2406,
      "놯": 2407,
      "놰": 2408,
      "뇌": 2409,
      "뇐": 2410,
      "뇨": 2411,
      "뇬": 2412,
      "뇰": 2413,
      "뇸": 2414,
      "뇽": 2415,
      "누": 2416,
      "눅": 2417,
      "눈": 2418,
      "눌": 2419,
      "눔": 2420,
      "눕": 2421,
      "눗": 2422,
      "눙": 2423,
      "눞": 2424,
      "눟": 2425,
      "눠": 2426,
      "눴": 2427,
      "눼": 2428,
      "뉘": 2429,
      "뉜": 2430,
      "뉠": 2431,
      "뉨": 2432,
      "뉩": 2433,
      "뉴": 2434,
      "뉸": 2435,
      "뉼": 2436,
      "늄": 2437,
      "늉": 2438,
      "느": 2439,
      "늑": 2440,
      "는": 2441,
      "늕": 2442,
      "늗": 2443,
      "늘": 2444,
      "늙": 2445,
      "늠": 2446,
      "늣": 2447,
      "능": 2448,
      "늦": 2449,
      "늧": 2450,
      "늪": 2451,
      "늫": 2452,
      "늬": 2453,
      "니": 2454,
      "닉": 2455,
      "닌": 2456,
      "닏": 2457,
      "닐": 2458,
      "님": 2459,
      "닙": 2460,
      "닛": 2461,
      "닜": 2462,
      "닝": 2463,
      "닞": 2464,
      "닠": 2465,
      "닢": 2466,
      "다": 2467,
      "닥": 2468,
      "닦": 2469,
      "단": 2470,
      "닫": 2471,
      "달": 2472,
      "닭": 2473,
      "닮": 2474,
      "닯": 2475,
      "닳": 2476,
      "담": 2477,
      "답": 2478,
      "닶": 2479,
      "닷": 2480,
      "당": 2481,
      "닺": 2482,
      "닻": 2483,
      "닼": 2484,
      "닽": 2485,
      "닿": 2486,
      "대": 2487,
      "댁": 2488,
      "댄": 2489,
      "댈": 2490,
      "댐": 2491,
      "댑": 2492,
      "댓": 2493,
      "댔": 2494,
      "댕": 2495,
      "댘": 2496,
      "댜": 2497,
      "댠": 2498,
      "댱": 2499,
      "댸": 2500,
      "더": 2501,
      "덕": 2502,
      "덖": 2503,
      "던": 2504,
      "덜": 2505,
      "덟": 2506,
      "덤": 2507,
      "덥": 2508,
      "덧": 2509,
      "덩": 2510,
      "덫": 2511,
      "덮": 2512,
      "덯": 2513,
      "데": 2514,
      "덱": 2515,
      "덴": 2516,
      "델": 2517,
      "뎀": 2518,
      "뎁": 2519,
      "뎃": 2520,
      "뎄": 2521,
      "뎅": 2522,
      "뎈": 2523,
      "뎌": 2524,
      "뎐": 2525,
      "뎠": 2526,
      "뎡": 2527,
      "뎨": 2528,
      "뎬": 2529,
      "도": 2530,
      "독": 2531,
      "돈": 2532,
      "돋": 2533,
      "돌": 2534,
      "돔": 2535,
      "돕": 2536,
      "돗": 2537,
      "동": 2538,
      "돚": 2539,
      "돛": 2540,
      "돜": 2541,
      "돝": 2542,
      "돟": 2543,
      "돠": 2544,
      "돤": 2545,
      "돨": 2546,
      "돼": 2547,
      "됀": 2548,
      "됄": 2549,
      "됌": 2550,
      "됍": 2551,
      "됏": 2552,
      "됐": 2553,
      "되": 2554,
      "된": 2555,
      "될": 2556,
      "됨": 2557,
      "됩": 2558,
      "됫": 2559,
      "됬": 2560,
      "됭": 2561,
      "됴": 2562,
      "둉": 2563,
      "두": 2564,
      "둑": 2565,
      "둔": 2566,
      "둘": 2567,
      "둠": 2568,
      "둡": 2569,
      "둣": 2570,
      "둥": 2571,
      "둬": 2572,
      "둿": 2573,
      "뒀": 2574,
      "뒈": 2575,
      "뒤": 2576,
      "뒷": 2577,
      "뒹": 2578,
      "듀": 2579,
      "듁": 2580,
      "듄": 2581,
      "듈": 2582,
      "듐": 2583,
      "듕": 2584,
      "드": 2585,
      "득": 2586,
      "든": 2587,
      "듣": 2588,
      "들": 2589,
      "듦": 2590,
      "듬": 2591,
      "듭": 2592,
      "듯": 2593,
      "등": 2594,
      "듵": 2595,
      "듷": 2596,
      "듸": 2597,
      "딋": 2598,
      "딍": 2599,
      "디": 2600,
      "딕": 2601,
      "딘": 2602,
      "딛": 2603,
      "딜": 2604,
      "딤": 2605,
      "딥": 2606,
      "딧": 2607,
      "딨": 2608,
      "딩": 2609,
      "딪": 2610,
      "딫": 2611,
      "따": 2612,
      "딱": 2613,
      "딲": 2614,
      "딴": 2615,
      "딸": 2616,
      "딹": 2617,
      "땀": 2618,
      "땁": 2619,
      "땃": 2620,
      "땄": 2621,
      "땅": 2622,
      "땋": 2623,
      "때": 2624,
      "땍": 2625,
      "땐": 2626,
      "땔": 2627,
      "땜": 2628,
      "땝": 2629,
      "땟": 2630,
      "땠": 2631,
      "땡": 2632,
      "땨": 2633,
      "떄": 2634,
      "떈": 2635,
      "떔": 2636,
      "떙": 2637,
      "떠": 2638,
      "떡": 2639,
      "떢": 2640,
      "떤": 2641,
      "떨": 2642,
      "떫": 2643,
      "떰": 2644,
      "떱": 2645,
      "떳": 2646,
      "떴": 2647,
      "떵": 2648,
      "떻": 2649,
      "떼": 2650,
      "떽": 2651,
      "뗀": 2652,
      "뗄": 2653,
      "뗌": 2654,
      "뗏": 2655,
      "뗐": 2656,
      "뗑": 2657,
      "뗘": 2658,
      "뗴": 2659,
      "또": 2660,
      "똑": 2661,
      "똔": 2662,
      "똘": 2663,
      "똠": 2664,
      "똣": 2665,
      "똥": 2666,
      "똬": 2667,
      "똭": 2668,
      "뙇": 2669,
      "뙈": 2670,
      "뙤": 2671,
      "뙨": 2672,
      "뚜": 2673,
      "뚝": 2674,
      "뚠": 2675,
      "뚤": 2676,
      "뚫": 2677,
      "뚯": 2678,
      "뚱": 2679,
      "뛔": 2680,
      "뛰": 2681,
      "뛴": 2682,
      "뛸": 2683,
      "뜀": 2684,
      "뜁": 2685,
      "뜨": 2686,
      "뜩": 2687,
      "뜬": 2688,
      "뜯": 2689,
      "뜰": 2690,
      "뜷": 2691,
      "뜸": 2692,
      "뜹": 2693,
      "뜻": 2694,
      "뜽": 2695,
      "뜾": 2696,
      "띁": 2697,
      "띄": 2698,
      "띈": 2699,
      "띌": 2700,
      "띔": 2701,
      "띕": 2702,
      "띠": 2703,
      "띡": 2704,
      "띤": 2705,
      "띨": 2706,
      "띱": 2707,
      "띵": 2708,
      "라": 2709,
      "락": 2710,
      "란": 2711,
      "랃": 2712,
      "랄": 2713,
      "람": 2714,
      "랍": 2715,
      "랏": 2716,
      "랐": 2717,
      "랑": 2718,
      "랒": 2719,
      "랔": 2720,
      "랖": 2721,
      "랗": 2722,
      "래": 2723,
      "랙": 2724,
      "랜": 2725,
      "랠": 2726,
      "램": 2727,
      "랩": 2728,
      "랫": 2729,
      "랬": 2730,
      "랭": 2731,
      "랰": 2732,
      "랴": 2733,
      "략": 2734,
      "랸": 2735,
      "랼": 2736,
      "럄": 2737,
      "럈": 2738,
      "량": 2739,
      "럐": 2740,
      "러": 2741,
      "럭": 2742,
      "런": 2743,
      "럴": 2744,
      "럼": 2745,
      "럽": 2746,
      "럿": 2747,
      "렀": 2748,
      "렁": 2749,
      "렇": 2750,
      "레": 2751,
      "렉": 2752,
      "렌": 2753,
      "렐": 2754,
      "렘": 2755,
      "렙": 2756,
      "렛": 2757,
      "렜": 2758,
      "렝": 2759,
      "렠": 2760,
      "려": 2761,
      "력": 2762,
      "련": 2763,
      "렬": 2764,
      "렴": 2765,
      "렵": 2766,
      "렷": 2767,
      "렸": 2768,
      "령": 2769,
      "렿": 2770,
      "례": 2771,
      "롄": 2772,
      "로": 2773,
      "록": 2774,
      "론": 2775,
      "롤": 2776,
      "롬": 2777,
      "롭": 2778,
      "롯": 2779,
      "롱": 2780,
      "롴": 2781,
      "롷": 2782,
      "롸": 2783,
      "롹": 2784,
      "롼": 2785,
      "뢀": 2786,
      "뢔": 2787,
      "뢰": 2788,
      "뢴": 2789,
      "뢸": 2790,
      "룀": 2791,
      "료": 2792,
      "룐": 2793,
      "룔": 2794,
      "룟": 2795,
      "룡": 2796,
      "루": 2797,
      "룩": 2798,
      "룬": 2799,
      "룰": 2800,
      "룸": 2801,
      "룹": 2802,
      "룻": 2803,
      "룽": 2804,
      "뤄": 2805,
      "뤈": 2806,
      "뤌": 2807,
      "뤘": 2808,
      "뤠": 2809,
      "뤡": 2810,
      "뤼": 2811,
      "뤽": 2812,
      "륀": 2813,
      "륄": 2814,
      "륌": 2815,
      "류": 2816,
      "륙": 2817,
      "륜": 2818,
      "률": 2819,
      "륨": 2820,
      "륭": 2821,
      "르": 2822,
      "륵": 2823,
      "른": 2824,
      "를": 2825,
      "름": 2826,
      "릅": 2827,
      "릇": 2828,
      "릉": 2829,
      "릎": 2830,
      "릏": 2831,
      "릐": 2832,
      "리": 2833,
      "릭": 2834,
      "린": 2835,
      "릴": 2836,
      "림": 2837,
      "립": 2838,
      "릿": 2839,
      "맀": 2840,
      "링": 2841,
      "맄": 2842,
      "맇": 2843,
      "마": 2844,
      "막": 2845,
      "만": 2846,
      "많": 2847,
      "맏": 2848,
      "말": 2849,
